<template>
	<div>
		<!--儿童保健服务-->
		<div v-show="i==1">
			<div class="title">
				儿童保健服务家长应知应会知识
			</div>
			<div class="question">
				问:如何领取《儿童保健手册》?
			</div>
			<div class="answer">
				答:在县内各接产医院出生的新生儿由接产医院办理
				《儿童保健手册》；在县外出生或家庭分娩无《儿童
				保健手册》的儿童由居住地所属辖区医院儿童保健
				门诊办理《儿童保健手册》。
			</div>
			<div class="question">
				问:0-6岁儿童可享受哪些免费服务?
			</div>
			<div class="answer">
				答：新生儿出生后，免费接受新生儿苯丙酮尿症、甲
				状腺功能减低症筛查和听力筛查；新生儿出院后１周
				内和28天，享受两次新生儿家庭访视;出生后28～30
				天享受满月健康管理服务;儿童在3、6、8、12、18、
				24、30、36月龄时享受8次婴幼儿健康管理服务， 4
				～6岁时每年享受一次儿童健康管理服务；儿童在6-
				8月、18月、30月、4岁、5岁、6岁时分别享受1次血
				常规检测等服务。
			</div>
			<div class="question">
				问：新生儿家庭访视有哪些内容？
			</div>
			<div class="answer">
				答：观察和询问儿童出生和疫苗接种的情况；了解新
				生儿出院后的喂养、睡眠、大小便、黄疸、脐部等情
				况；医生为新生儿测量体温、记录出生时体重、身长，
				进行体格检查，填写《儿童保健手册》中访视情况；
				对家长进行喂养、发育、防病、预防伤害和口腔保健
				指导。如果发现新生儿未接种卡介苗和第1剂乙肝疫苗，
				提醒家长尽快补种。如果发现新生儿未接受新生儿疾病
				筛查，告知家长生后20天内到原接产机构补筛。
			</div>
			<div class="question">
				问:婴幼儿在何时可享受免费的中医保健指导?
			</div>
			<div class="answer">
				答:儿童在健康体检相关时段可接受体检单位儿童保健门
				诊的免费中医保健指导。每次根据不同月龄儿童的特点，
				接受儿童中医饮食调养、起居活动指导；学习中医穴位
				按揉方法：在儿童6、12月龄时，接授摩腹和捏脊指导；
				在18、24月龄时，接受按揉迎香穴、足三里穴指导；在
				30、36月龄时，接受按揉四神聪穴指导。
			</div>
			<div class="question">
				问:新生儿何时开始补充维生素D，需要补多少?
			</div>
			<div class="answer">
				答:早产儿、低出生体重儿、双胎儿生后1周开始补充维生
				素D 800IU/天，3个月后改为预防量400IU/天；足月儿生
				后2周开始补充维生素D 400IU/天，均补充至2周岁。
			</div>
			<div class="question">
				问:儿童营养性缺铁性贫血怎么办?
			</div>
			<div class="answer">
				答: 营养性缺铁性贫血儿童除合理喂养，给予含铁丰富的
				食物外，还应在医生的指导下通过口服补充铁剂进行治疗，
				 Hb值正常后需继续补充铁剂2个月，以恢复机体铁储存水平。
			</div>
			<div class="question">
				问:婴儿如何进行食物转换?
			</div>
			<div class="answer">
				答: 建议婴儿开始引入非乳类泥糊状食物的月龄为6月龄，
				不早于4月龄。胎龄小的早产/低出生体重儿引入时间相对较
				晚，一般不宜早于校正月龄4月龄，不迟于校正月龄6月龄。
                             第一阶段添加的食物：应首先选择能满足生长需要、易于吸
                             收、不易产生过敏的谷类食物，最好为强化铁的米粉，米粉
                             可用奶液调配；其次引入的食物是根茎类蔬菜、水果，主要
                             目的是训练婴儿的味觉。食物应用勺喂养，帮助训练吞咽功
                             能。第二阶段添加的食物：7～９月龄逐渐引入婴儿第二阶段
                             食物，包括肉类、蛋类、鱼类等动物性食物和豆制品。婴儿期
                             若断离母乳，仍需维持婴儿总奶量800 毫升/日左右；食物清
                             淡，无盐，少糖、油。
			</div>
			<div class="question">
				问：婴儿溢奶怎么办？
			</div>
			<div class="answer">
				答：喂奶后宜将婴儿头靠在母亲肩上竖直抱起，轻拍背部，可
				帮助排出吞入空气而预防溢奶。婴儿睡眠时宜右侧卧位，可预
				防睡眠时溢奶而致窒息。若处理后婴儿溢奶症状无改善，或体
				重增长不良，应及时去医院就诊。
			</div>
		</div>
		<!--告知书-->
		<div v-show="i==2">
			<div class="title">
				告知书
			</div>
			<div class="t1">
				育龄妇女朋友：
			</div>
			<div class="t2">			
               &nbsp;&nbsp;&nbsp;&nbsp;“母亲安全、儿童优先”是当代世界妇女
                           和儿童生存、健康及发展的主旋律。为保障全市妇女、儿童的身心健康，政
                           府实施了多项惠民政策：<br/>
               1.为准备结婚登记的青年免费婚前医学检查。<br/>
               2.为准备怀孕的夫妇免费孕前优生健康检查。<br/>
               3.为常住适宜人群免费提供四项妇幼基本公共卫生服务项目：（1）孕产
                           妇健康管理；（2）0-6岁儿童健康管理；（3）0-36个月儿童中医药健康管理；
                          （4）为育龄夫妇提供避孕药具。<br/>
               4.为适宜人群提供三项妇幼重大公共卫生服务项目：（1）农村妇女增补叶酸
                           预防出生缺陷；（2）预防艾滋病、梅毒和乙肝母婴传播；（3）农村妇女宫颈
                           癌和乳腺癌检查。<br/>
               &nbsp;&nbsp;&nbsp;&nbsp;为了优化妇幼健康服务流程，提高妇幼健康技术
                           服务资源利用效率，我市从2016年4月1日起实行基层首诊、分级服务、双向
                           转诊的妇幼健康服务分级诊疗模式。<br/>
               &nbsp;&nbsp;&nbsp;&nbsp;孕产妇健康管理分级服务：（1）仅具有围产保
                           健服务资质的医疗卫生机构：提供孕妇建卡（册）、孕早期健康管理、妊娠
                           风险筛查并转诊筛查阳性的孕妇、产后42天健康检查等服务。该类医疗机构有
                           市妇幼保健计划生育服务中心、滨海新 区（角斜镇）卫生院、角斜医院、李堡医
                           院、大公镇卫生院、北凌医院、古贲医院、城东镇中心卫生院、新生医院、立发
                           医院、海南医院、海北医院、仁桥医院、沙岗医院、墩头中心卫生院、仇湖医院。
                           （2）具有助产技术服务资质的镇级医疗机构：提供孕妇建卡（册）、孕早期健康
                           管理和妊娠风险筛查并转诊筛查阳性的孕妇，一级医疗机构为妊娠风险分级为“绿
                           色”的孕妇提供全程产前健康管理、住院分娩服务（含建立《儿童保健手册》）和
                           产后42天健康检查等服务。该类医疗机构有高新区中心卫生院、雅周中心卫生院、
                           丁所医院；二级医疗机构为妊娠风险分级为“绿色”、“黄色”的孕妇提供全程产前
                           健康管理、住院分娩服务（含建立《儿童保健手册》）和产后42天健康检查等服务。
                           该类医疗机构有李堡中心卫生院、曲塘中心卫生院、南莫中心卫生院。（3）市人
                           民医院、市中医院：提供妊娠风险评估，孕中、晚期健康管理、重点孕产妇专案管理、
                           接受基层转诊和住院分娩服务（含建立《儿童保健手册》）和产后42天健康检查等服
                           务，不提供孕妇建卡(册)服务；市人民医院为我市孕产妇、新生儿危急症救治中心，
                           开展孕产妇、新生儿危急重症救治。<br />
               &nbsp;&nbsp;&nbsp;&nbsp;0-6岁儿童健康管理分级服务：（1）具有儿童保健服务
                           资质的镇级医疗保健机构：提供建立儿童保健卡（册），常规健康管理、体弱儿管理、
                           高危儿管理等服务。该类医疗机构有滨海新区（角斜镇）卫生院、角斜医院、李堡中
                           心卫生院、丁所医院、曹园医院、大公镇卫生院、北凌医院、古贲医院、城东镇中心
                           卫生院、新生医院、立发医院、韩洋医院、南屏医院、高新区中心卫生院、海南医院、
                           海北医院、隆政医院、仁桥医院、青萍医院、胡集医院、曲塘中心卫生院、李庄医院、
                           花庄医院、章郭医院、双楼医院、雅周中心卫生院、张垛医院、南莫中心卫生院、沙
                           岗医院、邓庄医院、墩头中心卫生院、仇湖医院、白甸镇卫生院。（2）市妇幼保健计
                           划生育服务中心：提供接受基层异常儿童（体弱儿、高危儿等）转诊及管理，儿童疾
                           病筛查、眼保健、听力保健、口腔保健等服务。<br />
               &nbsp;&nbsp;&nbsp;&nbsp;为保障您能充分享受到以上惠民政策，一旦发现怀孕，请
                           于孕早期(孕90天内)到常住地提供孕妇建卡服务的镇级医疗机构或市妇幼保健计划生育
                           服中心建立保健卡（CPU卡）和《孕产妇保健手册》、《母子健康手册》,下载安装妇幼健
                           康园APP，接受相应的孕产妇健康管理服务。新生儿出生后，携保健卡（CPU卡，母子同卡）和
                          《儿童保健手册》、《母子健康手册》到市妇幼保健计划生育服务中心接受听力筛查和到所在
                          地提供儿童健康管理服务的医疗机构接受0～6岁儿童健康管理（含0-36个月儿童中医药健康管
                          理）服务。
			</div>
			<div class="ma">
				<img src="../../../static/img/parentChild/ma.png" alt="" />
				<div>
					手机扫描妇幼健康园APP二维码下载<br />
                                    苹果手机通过APP Store下载“妇幼健康园”
				</div>
			</div>
			<div class="last">
				海安市卫生和计划生育委员会<br />2018年11月
			</div>
		</div>
		<!--重大公共卫生-->
		<div v-show="i==3">
			<div class="title">
				妇幼重大公共卫生服务项目群众应知应会
			</div>
			<div class="question">
				一、孕前优生检查项目
			</div>
			<div class="answer">
				1.问：你有没有参加免费孕前优生健康检查？<br />
				答：有 （新婚人群与免费婚检同时进行）<br />
				2.问：你参加孕前优生健康检查有没有签知情同意书，做了那些检查？<br />
				答：签了知情同意书。检查项目包括病史询问、
				体格检查（心肺、男科、妇科等）、实验室检查（血、尿常规、肝肾
				功能、甲状腺功能、梅毒、优生五项等）。<br />
				3.问：你有没有收到检查结果？<br />
				答：收到了检查结果告知书，接受了咨询指导。<br />
				4.问：你有没有接受随访？<br />
				答：3个月到半年一次，医生了解是否怀孕等情况。<br />
			</div>
			<div class="question">
				二、免费叶酸增补预防神经管缺陷项目
			</div>
			<div class="answer">
				1.问：您知道政府有为农村妇女免费提供最多6个月的叶酸片预防出生缺陷的相关政策吗？<br />
				答：知道。<br />
				2.问：您知道妇女补服叶酸预防出生缺陷从什么时间开始服药？<br />
				答：知道，从孕前3个月至孕早期3个月。<br />
				3.问：您知道补服叶酸有什么好处吗？<br />
				答：知道，可预防出生缺陷（神经管缺陷）。<br />
				4.问：您知道在哪儿能获得免费叶酸片？<br />
				答：知道，县妇幼保健所综合门诊部、区镇卫生计生所、村卫生室。<br />
				5.问：当地是否有工作人员向你宣传过免费增补叶酸的政策？<br />
				答：有（婚检时检查医生、村医生、医院妇产科医生等）<br />
				6.问：发放叶酸时工作人员向你收费了吗？<br />
				答：没有，免费提供。<br />
			</div>
			<div class="question">
				三、预防艾滋病、梅毒、乙肝母婴传播项目
			</div>
			<div class="answer">
				1.问：是否有工作人员是否向你宣传过有关预防艾滋病、梅毒、乙肝母婴传播的相关政策？<br />
				答：有。医院医生。<br />
				2.问：本次艾滋病、梅毒、乙肝检查单位向你收取检查费用了吗？<br />
				答：没有，免费检测。<br />
			</div>
			<div class="question">
				四、妇女“两癌”检查项目
			</div>
			<div class="answer">
				1.问：您知道政府有对35-64岁妇女免费进行“两癌”检查的政策吗？<br />
				答：知道。<br />
				2.问：您知道妇女“两癌”检查是指检查哪两种癌？<br />
				答：知道，宫颈癌和乳腺癌。<br />
				3.问：您知道对妇女进行“两癌”检查有什么好处吗？<br />
				答：可早发现、早治疗两癌，提高健康水平。<br />
				4.您知道在哪儿能得到免费“两癌”检查？<br />
				答：本地中心卫生院。<br />
				5.问：是否人员向你宣传过免费进行宫颈癌和乳腺癌检查的政策？<br />
				答：有，村妇女主任、村医生、医院检查医生等。<br />
				6.问：本次宫颈癌和乳腺癌检查单位向你收取检查费用了吗？<br />
				答：没有，免费检查。<br />
			</div>
		</div>
		<!--计划生育-->
		<div v-show="i==4">
			<div class="title">
				育龄妇女（计划生育）应知应会
			</div>
			<div class="question">
				1、妇女生育后多长时间须落实避孕措施？
			</div>
			<div class="answer">
				答：3个月内
			</div>
			<div class="question">
				2、免费避孕药具到哪里领取？
			</div>
			<div class="answer">
				答：（1）村（居）妇女主任发放　
				（2）二代身份证避孕套免费发放机（
				3）医院、社区服务站　
				（4）南通市免费药具服务平台（网上和微信均可）
			</div>
			<div class="question">
				3、常用避孕方法有哪些？
			</div>
			<div class="answer">
				答：口服避孕药 、外用药（栓、凝胶、膜）、
				避孕套、皮下埋植、宫内节育器等
			</div>
			<div class="question">
				4、哺乳期妇女适宜的避孕方法有哪些？
			</div>
			<div class="answer">
				答：主要是避孕套和宫内节育器。
			</div>
			<div class="question">
				5、紧急避孕方法有哪些？
			</div>
			<div class="answer">
				答：（1）72小时内口服紧急避孕药（如毓婷）（2）5天内放置含铜宫内节育器
			</div>
			<div class="question">
				6、服用口服避孕药避孕的妇女，停药多长时间受孕为宜？
			</div>
			<div class="answer">
				答：6个月
			</div>
			<div class="question">
				7、落实避孕措施的对象什么时间接受随访服务？随访服务内容有哪些？
			</div>
			<div class="answer">
				答：落实措施不足1年的对象分别于落实后1-3个月和6-12个月各随访一
				次,落实措施超过1年的对象每年随访一次。随访服务内容主要是了解有
				无副反应及B超检查。
			</div>
			<div class="question">
				8、计划生育手术免费享受吗？
			</div>
			<div class="answer">
				答：免费享受。农村妇女到所在地计生办报支；城镇妇女有生育保险的
				从生育保险中报支，无生育保险有单位的由单位报支，无生育保险无单
				位的到所在地计生办报支。
			</div>
			<div class="question">
				9、绝经妇女应何时取环?为什么？
			</div>
			<div class="answer">
				答：应于绝经后半年至一年内取出。因为1、绝经期妇女已无避孕必要；
				2、如果以后出现阴道出血还要取器排除出血原因；3、随着绝经年限的
				延长，子宫萎缩不仅增加取器困难，还可能发生节育器嵌顿等并发症。
			</div>
			<div class="question">
				10、行中期妊娠引产手术需要相关证明吗？
			</div>
			<div class="answer">
				答：需要。要出具本人身份证和人口计生行政部门出具的手术证明或
				南通大学附属医院、南通市妇幼保健院出具的医疗诊断意见书。
			</div>
		</div>
		<!--孕产妇应知应会-->
		<div v-show="i==5">
			<div class="title">
				孕产妇应知应会
			</div>
			<div class="question">
				1、您在怀孕之前做过什么准备？
			</div>
			<div class="answer">
				（1）在准备要宝宝之前到县妇幼保健计划生育服务中
				心参加免费孕前优生健康检查（与免费婚前医学检查
				同时），了解自己的身体情况，接受优生指导。<br />
                            （2）每天服用叶酸。
			</div>
			<div class="question">
				2、您知道服用叶酸有什么好处吗？服用的方法是什么？可以从哪里获得的叶酸？是免费的吗？
			</div>
			<div class="answer">
				服用叶酸可预防新生儿神经管缺陷。要从孕前3个月开始
				每天服用0.4mg，至少服用到怀孕早期3个月。可以从村
				（社区）卫生服务站、镇卫生计生所、县妇幼保健计划生
				育服务中心获得叶酸。是免费的。
			</div>
			<div class="question">
				3、您怀孕多长时间建立孕产妇保健手册进行首次产前检查的？
				您知道什么叫早孕建卡，能享受哪些优惠服务项目？
			</div>
			<div class="answer">
				本人建卡时间：确诊怀孕的妇女，在孕12+6周(90天)前到有建
				卡资质的医疗保健单位建立围产保健卡、册，同时享受国家提
				供的免费检查：体重、血压、心肺、妇科检查，血、尿、白带
				常规，血型，血糖、肝肾功能，艾滋病病毒、乙肝表面抗原、
				梅毒血清学检测等。
			</div>
			<div class="question">
				4、您在怀孕期间进行了几次产前检查？您知道产检的时间安排
				吗？
			</div>
			<div class="answer">
				本人产检次数：孕期应当至少检查5次。时间安排是：第一次在
				怀孕12+6周之前，第二次在孕16-20周，第三次在孕21-24周，
				第四次在孕28-36周，第五次在孕37周及以后。如果孕期有异常
				情况要听医生建议增加检查次数及检查内容。
			</div>
			<div class="question">
				5、您的产检是免费的吗？
			</div>
			<div class="answer">
				是。免费的有建立母子健康手册、免费5次产前检查、产后访视、
				产后42天检查。
			</div>
			<div class="question">
				6、您是否知道预防艾滋病、梅毒、乙肝母婴传播的相关政策？
				您怀孕期间进行过检查吗？
			</div>
			<div class="answer">
				知道。本人检查情况：孕妇可以免费享受预防母婴传播性疾病服
				务。在第一次产前检查时可以免费接受艾滋病、梅毒和乙肝病毒
				检测。如果发现异常，大人和宝宝还可以接受免费干预和关爱服
				务，以避免宝宝感染母婴传播性疾病。
			</div>
			<div class="question">
				7、有工作人员向您宣传过分娩补助吗？您享受到了吗？补助费用是多少钱？
			</div>
			<div class="answer">
				有，分娩补助500元/人。凡符合规定的县内分娩的产妇，出院时
				由接产医疗机构直接减免补助费用；县外分娩的产妇，分娩后6个
				月内带相关资料到产妇户口所在区镇卫生计生所登记分娩信息，
				经卫生计生所审核后发放住院分娩补助。本人享受情况：已享受
				500元，出院结账时直接减免。
			</div>
			<div class="question">
				8、您知道孕期有哪些检查与排除胎儿畸形有关吗？您做了吗？
			</div>
			<div class="answer">
				孕11-13+6周的胎儿NT超声检查，孕15-20周的唐氏综合征筛查，
				孕22-24周的超声筛查胎儿畸形。本人检查情况：
			</div>
			<div class="question">
				9、什么是胎儿NT超声检查？
			</div>
			<div class="answer">
				孕妇在孕11-13+6周，通过超声扫描宝宝“颈项透明层”的厚度来
				早发现胎儿畸形的检查。染色体异常儿（特别是唐氏综合征儿）、
				胎儿先天性心脏病以及其他结构畸形，其颈后透明带会明显增厚，
				而且透明带越厚，胎儿异常的概率越大。
			</div>
			<div class="question">
				10、唐氏综合征筛查的意义及时间？
			</div>
			<div class="answer">
				唐氏综合征筛查是一种特殊意义的检查方法，针对孕妇通过血清
				标志物的检测和分析，将其中胎儿患唐氏综合征可能性大较大的
				高危人群筛选出来，以进行其后的诊断性检查，及早发现先天性
				愚儿，及早终止妊娠，避免对家庭对社会造成伤害。一般在孕15
				-20周进行。
			</div>
			<div class="question">
				11、您是高危妊娠吗？您知道我县高危妊娠是如何管理的？
			</div>
			<div class="answer">
				是/不是高危妊娠。高危妊娠是导致孕产妇、围产儿及新生儿死亡
				的重要因素。根据妊娠基本情况、不良孕产史、妊娠合并症与并
				发症、环境与社会因素等进行评分，将高危孕产妇分为Ⅰ类、Ⅱ
				类和Ⅲ类三个类别，实行分级分类管理，各级医疗保健机构进行
				初筛、转诊、处理、随访，确保高危孕产妇的安全。
			</div>
			<div class="question">
				12、您认为自然分娩好还是剖宫产好？
			</div>
			<div class="answer">
				自然分娩好些。自然分娩能避免手术风险，住院时间短。创口小，
				新妈妈身体恢复快。有利于母乳喂养成功。有助于促进新生儿呼吸、
				神经及免疫系统的发育成熟。
			</div>
			<div class="question">
				13、您的宝宝是母乳喂养吗？母乳喂养有哪些好处？
			</div>
			<div class="answer">
				本人实际情况母乳喂养的好处：（1）母乳营养全面、充足，容易
				吸收。（2）母乳含有多种免疫物质，有助于预防宝宝生病和过敏。
				（3）母乳喂养促进宝宝神经发育，使宝宝更聪明。（4）母乳喂养
				可建立亲密的亲子关系使宝宝有满足感、安全感。（5）母乳喂养
				可减少宝宝出生后1-2年生长迟缓或肥胖，有利于预防成年慢性病
				的发生。（6）母乳喂养可促进子宫收缩，有助于产后恢复，减少
				乳腺癌、卵巢癌的发病机会。
			</div>
			<div class="question">
				14、您有没有接受到产后访视？什么时间？
			</div>
			<div class="answer">
				有。在出院后7天内至产后28天接受访视2次，社区医生上门对妈
				妈和宝宝身体健康状况进行评估，并进行保健及预防接种的指导。
				具体做了测量体温、血压、检查乳房、子宫、了解伤口愈合等；
				宝宝测量了体温、体重、囟门，全身体格检查，了解宝宝大小便、
				母乳喂养、增重及有无黄疸等。
			</div>
			<div class="question">
				15、您知道孕产妇健康管理家庭医生签约服务吗？
			</div>
			<div class="answer">
				知道对孕产妇进行家庭医生签约服务，免费建立健康档案。开展
				健康教育和健康咨询，规范进行孕产妇保健管理，提供优生优育、
				孕产期保健、避孕节育等方面的指导。
			</div>
			<div class="question">
				16、您听说过免费进行两癌检查的政策吗？如果您参加过“两癌”
				检查，有收费吗？
			</div>
			<div class="answer">
				听说过。为全县35-64周岁妇女免费提供乳腺癌和宫颈癌检查。
				没有收费。
			</div>
			<div class="question">
				17、您对医疗保健机构提供的上述服务满意吗？有什么建议吗？
			</div>
			<div class="answer">
				满意
			</div>
		</div>
	</div>
</template>

<script>
	export default{
		data(){
			return{
				i:1,
			}
		},
		mounted(){
			this.i=this.$route.params.i;
		}
	}
</script>

<style scoped>
	.title{
		width:100%;
		height:100px;
		font-size:34px;
		text-align: center;
		line-height: 100px;
	}
	/*i=1*/
	.question{
		padding:22px 32px;
		font-weight:bold;
		font-size:30px;
	}
	.answer{
		color:#676767;
		padding:0 32px 32px 32px;
		overflow: hidden;
       text-align: justify;
       font-size:28px;
	}
	/*i=2*/
	.t1{
		padding:0 32px;
		font-size:28px;
	}
	.t2{
		padding:0 32px;
		font-size:28px;
		text-align: justify;
		color:#666;
	}
	.ma{
		padding:0 32px;
	}
	.ma img{
		width: 200px;
	}
	.ma div{
	    color:#666;
	    font-size:25px;
	}
	.last{
		text-align: right;
		color:#666;
		padding:0 32px;
		font-size:28px;
	}
</style> 